<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как оформить заказ");
?><h2>Личный кабинет</h2>
<p>
    В личном кабинете пока нет функции отслеживания заказов по трек-номеру, но мы работаем над ее добавлением.  
    Если вы забыли пароль, запросите его восстановление – письмо придет с <a href="mailto:sales@sportgroupstore.ru">sales@sportgroupstore.ru</a>
.  
    Проверьте папки «Рассылки» и «Спам».
</p>

<h2>Подтверждение заказа и получение трек-номера</h2>
<p>После оформления заказа на вашу почту будет отправлено:</p>
<ul>
    <li>Чек об оплате с адреса <b><a href="mailto:sales@sportgroupstore.ru">sales@sportgroupstore.ru</a>
</b>.</li>
    <li>Трек-номер для отслеживания доставки (с того же адреса).</li>
</ul>
<p><b>Важно!</b></p>
<ul>
    <li>Трек-номер высылается не позднее, чем через 1 день после оформления заказа.</li>
    <li>Проверьте правильность указанного e-mail при оформлении заказа. Если адрес введен неверно, письмо не дойдет, и потребуется обращаться в поддержку.</li>
    <li>Трек-номер не отображается в личном кабинете. Отслеживать заказ можно через сайт СДЭК.</li>
</ul>

<h2>Сроки доставки</h2>
<ul>
    <li>Санкт-Петербург (ПВЗ/курьер) – от 2 дней.</li>
    <li>Регионы РФ (ПВЗ/курьер) – от 5 дней.</li>
    <li>СНГ (ЕАЭС) – от 10 дней.</li>
    <li>Трек-номер присваивается в день отправки.</li>
</ul>
<p><b>Важно!</b></p>
<ul>
    <li>Сроки доставки могут изменяться по причинам, не зависящим от нас (загруженность курьерской службы, погодные условия).</li>
    <li>Отсчет сроков доставки начинается с момента получения трек-номера.</li>
    <li>Доставку осуществляет СДЭК – проверяйте статус заказа на их сайте.</li>
</ul>

<h2>Отложенная доставка</h2>
<p>Вы можете выбрать дату прибытия заказа в пункт выдачи:</p>
<ul>
    <li>Санкт-Петербург – от 2 дней.</li>
    <li>Регионы РФ – от 5 дней.</li>
</ul>
<p><b>Важно!</b></p>
<ul>
    <li>Мы не можем гарантировать точное прибытие в выбранный день, так как логистикой занимается СДЭК.</li>
    <li>Следите за трек-номером и проверяйте статус отправления.</li>
</ul>

<h2>Обращение в поддержку</h2>
<p>Если у вас возникли вопросы или вам не пришел трек-номер, обратитесь в Отдел заботы о клиентах.</p>
<p><b>Как обратиться в поддержку?</b></p>
<ol>
    <li>Перейдите в раздел поддержки внизу сайта «Связаться с Отделом Заботы о Клиенте».</li>
    <li>Заполните форму обратной связи и отправьте ваш запрос.</li>
</ol>
<p><b>Важно!</b></p>
<ul>
    <li>Проверьте правильность e-mail при оформлении обращения – иначе мы не сможем вам ответить.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>