<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта о продаже товаров дистанционным способом от 01 января 2023 года");
?><p>
ООО «Спортгрупп», ОГРН 1227800021404, осуществляющий продажу товаров через интернет-магазин «Спортгрупп» по адресу <a href="https://sportgroupstore.ru" target="_blank">https://sportgroupstore.ru</a>, в лице генерального директора Новикова Анатолия Александровича, действующего на основании Устава, именуемый в дальнейшем "Продавец", публикует публичную оферту о продаже товаров дистанционным способом (далее — оферта).
</p>
<p>
В соответствии с п. 2 ст. 437 ГК РФ содержащее все существенные условия договора предложение, из которого усматривается воля лица, делающего предложение, заключить договор на указанных в предложении условиях с любым, кто отзовется, признается офертой (публичная оферта).
</p>
<p>
В соответствии с пунктом 3 статьи 438 ГК РФ, оплата услуг Продавца является акцептом оферты, что равносильно заключению Договора на условиях, изложенных в настоящей публичной оферте.
</p>
<p>
На основании вышеизложенного, Продавец просит внимательно ознакомиться с текстом настоящей публичной оферты. В случае несогласия с каким-либо пунктом настоящей публичной оферты, Вам предлагается отказаться от приобретения товаров, предоставленных Продавцом.
</p>

<h2>1. Общие положения</h2>
<ol>
  <li>В рамках настоящей оферты Продавец предоставляет Покупателю возможность приобрести для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, товары, представленные в интернет-магазине «СПОРТГРУПП» по адресу <a href="https://sportgroupstore.ru/" target="_blank">https://sportgroupstore.ru/</a>, (далее — сайт).</li>
  <li>Продавец предоставляет Покупателю сопроводительные материалы, являющиеся информационные материалы, содержащие полную, достоверную и доступную информацию, характеризующую предлагаемый товар.</li>
  <li>Покупатель соглашается с условиями продажи товаров, изложенными в настоящей оферте.</li>
  <li>Продавец имеет право в одностороннем порядке без уведомления Покупателя внести изменения в настоящую оферту, которые вступают в силу по истечении 10 календарных дней с момента опубликования новой оферты на сайте.</li>
  <li>С момента регистрации Покупателя на сайте, оформления Покупателем заказа без авторизации на сайте, настоящая оферта признается акцептованной.</li>
  <li>Заключение и расторжение договора розничной купли-продажи товара осуществляется в порядке, предусмотренном Законом от 07.02.1992 N 2300-1 "О защите прав потребителей", Правилами продажи товаров по договору розничной купли-продажи, утвержденными постановлением Правительства РФ от 31 декабря 2020 г. N 2463, ГК РФ.<br>
  Обязательства Продавца по передаче товара и иные обязательства, связанные с передачей товара, возникают с момента получения Продавцом сообщения Покупателя о намерении заключить договор розничной купли-продажи.<br>
  Договор розничной купли-продажи товара считается заключенным с момента выдачи (направления) Продавцом Покупателю кассового (товарного) чека либо иного документа, подтверждающего оплату товара/получения Продавцом сообщения Покупателя о намерении заключить договор розничной купли-продажи.</li>
  <li>Сообщая Продавцу свой номер телефона и e-mail, Покупатель дает свое согласие на их использование в целях уведомления Покупателя о поступлении приобретенного на платформе товара, уточнения информации о доставке товара (дата, время, адрес), информировании об акциях.</li>
  <li>Продавец имеет право поручить исполнение заказа третьему лицу, при этом Продавец продолжает нести ответственность за его исполнение.</li>
  <li>Оформление заказов в интернет-магазине круглосуточно, за исключением периодов технического сбоя и регламентных работ.</li>
  <li>Продавец гарантирует, что представленные на сайте товары соответствуют ГОСТу и ТУ, что подтверждается соответствующими документами (сертификатами).</li>
  <li>Адреса и режимы работы пунктов выдачи заказов и стоимости направления Товара курьером размещены на сайте в разделе <a href="https://sportgroupstore.ru" target="_blank">https://sportgroupstore.ru</a>.</li>
  <li>Данная оферта распространяется на все виды товаров, представленных на сайте, пока такие товары присутствуют в каталоге интернет-магазина.</li>
</ol>

<h2>2. Регистрация на сайте, конфиденциальность и защита персональной информации</h2>
<ol>
  <li>Регистрация на сайте является обязательной для оформления заказа.</li>
  <li>Регистрация на сайте осуществляется путем оформления заказа на сайте.</li>
  <li>Продавец обязуется не разглашать полученную от Покупателя информацию.</li>
  <li>Продавец получает информацию об IP-адресе Покупателя.</li>
  <li>Продавец не несет ответственности за корректность предоставляемой Покупателем информации при регистрации на сайте.</li>
  <li>Покупатель обязуется не сообщать третьим лицам пароль и логин, указанные им при регистрации на сайте, а также незамедлительно сообщить Продавцу о возникновении подозрений относительно безопасности его логина и пароля путем.</li>
</ol>

<h2>3. Порядок совершения покупки</h2>
<ol>
  <li>Потребитель оформляет заказ на сайте в разделе <a href="https://sportgroupstore.ru" target="_blank">https://sportgroupstore.ru</a>.</li>
  <li>Порядок оформления заказа: 1. Добавление нужного Товара в корзину, 2. Введение данных для доставки (адрес, контактные данные), 3. Онлайн-оплата заказа.</li>
  <li>После получения Продавцом сообщения Покупателя о намерении заключить договор розничной купли-продажи Продавец предоставляет Покупателю подтверждение заключения договора розничной купли-продажи на условиях настоящей оферты, которое содержит номер заказа или иной способ идентификации заказа, позволяющий Покупателю получить информацию о заключенном договоре розничной купли-продажи и его условиях.</li>
  <li>В случае аннуляции полностью либо частично оплаченного заказа стоимость аннулированного товара возвращается Продавцом Покупателю путем возврата уплаченных денежных средств на банковскую карту.</li>
  <li>В случае отсутствия заказанных Покупателем товаров на складе Продавец информирует Покупателя о датах поступления Товара путем отправления электронного письма на почту, указанную при оформлении заказа, или звонку.</li>
  <li>Ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем, лежит на Покупателе.</li>
</ol>

<h2>4. Порядок доставки, приема и возврата товара</h2>
<ol>
  <li>Способы доставки товара: доставка курьером и самовывоз.</li>
  <li>Сроки доставки товара: от 1 до 30 дней, в некоторых случаях доставка может быть задержана на более долгий срок.</li>
  <li>Территория доставки товара: Российская Федерация.</li>
  <li>Стоимость доставки товара включает в себя доставку оплаченного заказа до адреса транспортной компании / Покупателя, указанного при оформлении заказа.</li>
  <li>Порядок доставки товара: доставка Товара осуществляется курьером до адреса, указанного Покупателем при оформлении заказа.</li>
  <li>Доставленный товар передается Покупателю по указанному им адресу, а при отсутствии Покупателя — любому лицу, предъявившему информацию о номере заказа, либо иное (в том числе электронное) подтверждение заключения договора розничной купли-продажи или оформление заказа.</li>
  <li>В случае если доставка товара произведена в установленные сроки, но товар не был передан Покупателю по его вине, последующая доставка производится в новые сроки, согласованные с Продавцом, на условиях, предусмотренных договором розничной купли-продажи.</li>
  <li>Риск случайной гибели или повреждения товара переходит к Покупателю с момента фактической передачи ему заказа.</li>
  <li>В случае недоставки товара по вине Продавца, Продавец организует доставку Товара повторно.</li>
  <li>Обязанность Продавца по доставке заказа считается исполненной в полном объеме с момента получения заказа в полном объеме Получателем.</li>
  <li>Порядок возврата товара: БАД (биологически активные добавки) относятся к категории товаров, не подлежат обмену и возврату согласно Постановлению Правительства РФ от 19 января 1998 г. N 55: Товары для профилактики и лечения заболеваний в домашних условиях, лекарственные препараты.</li>
</ol>

<h2>5. Цена товара и порядок оплаты</h2>
<ol>
  <li>Цена товара, реализуемого на сайте, указывается в рублях РФ и включает в себя стоимость Товара без стоимости доставки.</li>
  <li>Цена товара может быть изменена Продавцом в одностороннем порядке, при этом Продавец не имеет права изменять цену на заказанный Покупателем Товар.</li>
  <li>В случае неверного указания цены заказанного Покупателем товара Продавец доставляет заказанный Товар по цене, указанной на сайте.</li>
  <li>Продавец вправе устанавливать скидки на товар и систему бонусов, информация о которых может быть размещена на любых интернет-ресурсах, а также на физических рекламных материалах. Скидки могут быть изменены Продавцом в одностороннем порядке.</li>
  <li>Порядок оплаты товара с помощью банковских карт осуществляется на сайте, после оформления заказа, путем перевода денежных средств.</li>
</ol>

<h2>6. Порядок возврата товара и денежных средств</h2>
<ol>
  <li>Порядок возврата товара размещен на сайте в разделе по адресу: <a href="https://sportgroupstore.ru" target="_blank">https://sportgroupstore.ru</a>.</li>
</ol>

<h2>7. Ответственность</h2>
<ol>
  <li>Продавец несет ответственность за своевременное предоставление услуг при выполнении Покупателем установленных в настоящей оферте требований и правил.</li>
  <li>Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по настоящей оферте, если неисполнение обязательств явилось следствием обстоятельств непреодолимой силы, возникших после заключения настоящего договора в результате событий чрезвычайного характера, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказать влияния и за возникновение которых она не несет ответственности.</li>
  <li>Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования товара, приобретенного на сайте.</li>
  <li>Продавец не несет ответственности за качество каналов связи общего пользования или служб, предоставляющих доступ Покупателю к его услугам.</li>
</ol>

<h2>8. Порядок рассмотрения споров и претензий</h2>
<ol>
  <li>Претензии Покупателя принимаются Продавцом к рассмотрению по электронной почте в течение 10 рабочих дней с момента получения электронного письма.</li>
  <li>Споры и разногласия, которые могут возникнуть при исполнении настоящей оферты, будут по возможности разрешаться путем переговоров между Покупателем и Продавцом.</li>
  <li>В случае недостижения соглашения, споры разрешаются в судебном порядке в соответствии с действующим законодательством Российской Федерации.</li>
</ol>

<h2>9. Срок действия публичной оферты</h2>
<p>
Настоящая оферта вступает в силу с момента ее акцепта Покупателем и действует до момента отзыва акцепта публичной оферты или до момента ее фактического исполнения, в зависимости от того, что наступит раньше.
</p>

<h2>10. Дополнительные условия</h2>
<ol>
  <li>Продавец имеет право переуступить или иным способом передать свои права и обязанности, вытекающие из отношений с Покупателем, третьим лицам.</li>
  <li>Продавец имеет право периодически проводить необходимые профилактические и иные работы, при этом сайт может временно быть частично или полностью недоступен.</li>
</ol>

<br>
<strong>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «СПОРТГРУПП»<br>
ОГРН 1227800021404</strong><br>
Юридический адрес:<br>
191015, г. Санкт-Петербург, улица 9-я Советская, дом 4-6, Литер А, офис № 412<br>
Фактический адрес:<br>
Ленинградская область, пос. Федоровское, Тосненский район, Фабричный проезд, 16.<br>
ИНН организации: 7842200317<br>
КПП организации: 784201001<br>
Генеральный директор на основании Устава: Новиков Анатолий Александрович<br><br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>