<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия заказа");
?><h2>Оплата</h2>
<p>
    При оформлении заказа в корзине вы можете выбрать вариант безналичной оплаты. Мы принимаем карты МИР, Visa и MasterCard.<br>
    Вам могут отказать от авторизации в случае:<br>
    • если ваш банк не поддерживает технологию 3D-Secure;<br>
    • на карте недостаточно средств для покупки;<br>
    • банк не поддерживает услугу платежей в интернете;<br>
    • истекло время ожидания ввода данных;<br>
    • в данных была допущена ошибка.<br>
    В этом случае вы можете повторить авторизацию через 20 минут, воспользоваться другой картой или обратиться в свой банк для решения вопроса.
</p>

<h2>Возврат</h2>
<p>
    Обратите внимание, что БАД (биологически активные добавки) относятся к категории товаров, не подлежат обмену и возврату согласно Постановлению Правительства РФ от 19 января 1998 г. N 55: Товары для профилактики и лечения заболеваний в домашних условиях, лекарственные препараты.<br>
    Подлинные цвета изделий могут отличаться от цветов и оттенков на сайте, в зависимости от цветопередачи вашего монитора.
</p>

<h2>Доставка</h2>
<p>
    1. Самовывоз осуществляется бесплатно через 3 дня после оформления заказа по адресу: Ленинградская область, пос. Федоровское, Тосненский район, Фабричный проезд, 16. График работы: пн-пт, с 10-00 по 18-00.<br>
    2. Доставка по Санкт-Петербургу до двери — бесплатно при заказе от 10&nbsp;000&nbsp;₽;<br>
    3. Доставка по России бесплатно при заказе от 10&nbsp;000&nbsp;₽;<br>
    4. Доставка в СНГ через транспортные компании по договоренности.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>