<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
	 &nbsp; ООО “СпортГрупп” молодая компания, которая уходит своими корнями в года истории и берет своё начало с известных магазинов спортивного питания г. Санкт–Петербурга таких как РЭМ, основанной в 1993 году, и NutriMax. Основным видом деятельности организации является оптовая торговля биологически активными добавками и другими сопутствующими товарами для занятия спортом. БАД - это пищевые добавки, созданные с целью обеспечить организм спортсмена необходимыми витаминами, минералами и питательными веществами, по своему целевому назначению предназначены в большей степени для лиц, профессионально занимающихся спортом и ведущих активный образ жизни. Вся продукция, реализуемая нашей компанией, имеет все необходимые декларации соответствия и сертификаты.<br>
</p>
<p>
	 &nbsp;На протяжении длительного времени мы являемся официальными дистрибьюторами мировых брендов, которые по праву можно назвать локомотивом среди прочих участников рынка. На данный момент мы являемся эксклюзивными дистрибьюторами на территории России продукции компаний: Optimum Nutrition, BSN, Dymatize, Twinlab, Labrada Nutrition, Mutant (FitFoods), Cellucor, Ultimate Nutrition, Nutrex, HX Nutrition Premium, HX Nutrition Nature, Isostar, Olimp и официальными представителями фирм: Rline, LevelUp, Take and Go,&nbsp; Bison и др.
</p>
<p>
 <br>
</p>
<p>
	 Действующий сайт как официального представителя на территории&nbsp; &nbsp; &nbsp;<br>
	 РФ Optimum Nutrition: <a href="https://www.optimumnutrition.ru/">https://www.optimumnutrition.ru/</a>
</p>
<p>
	 Действующая социальная группа Nutrimax: <a href="https://vk.com/nutrimaxx">https://vk.com/nutrimaxx</a>
</p>
<p>
	 &nbsp; <br>
	За время своего существования мы завоевали авторитет у многих клиентов по всей России, о чем свидетельствует множество положительных отзывов.
</p>
<p>
 <br>
</p>
<p>
	 &nbsp;Наши преимущества:
</p>
<p>
	 • Индивидуальный подход к каждому клиенту.
</p>
<p>
	 • Качественная и оперативная работа с клиентом.
</p>
<p>
	 • Выгодная ценовая политика по отношению к другим участникам рынка.
</p>
<p>
	 • Ответственная работа с клиентом на каждом этапе: от формирования заказа до его отгрузки.&nbsp;
</p>
<p>
	 • Обязательный контроль всех этапов сборки и проверки с режимом&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;видеосъемки для решения спорных вопросов.
</p>
<p>
	 • Отгрузка заказов в день оплаты.
</p>
<p>
	 • Бесплатная доставка в пределах КАД г. Санкт-Петербург.
</p>
<p>
	 • Возможность отправки заказа Транспортной Компанией по выбору клиента в любой город РФ.
</p>
<p>
	 • Возможность работы по схеме «drop-shipping”,позволяющей основателю интернет-магазина заниматься реализацией товаров поставщика, когда доставка товара производится напрямую от поставщика к покупателю).&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 &nbsp; ООО “СпортГрупп” имеет прямые долгосрочные партнерские отношения с крупными производителями БАДов из США, Европы, Китая и других стран Азии. Несмотря на политическую обстановку мы выполняем все обязательства перед нашими клиентами в России благодаря наработанным механизмам в таможенном оформлении грузов и вопросах международной логистики.&nbsp; &nbsp;&nbsp;
</p>
<p>
	 &nbsp;Организация, ведущая коммерческую деятельность по данному направлению:<br>
</p>
<p>
	 Наименование организации<br>
</p>
<p>
	 ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "СПОРТГРУПП"
</p>
<p>
	 ОГРН 1227800021404
</p>
<p>
	 Юридический адрес
</p>
<p>
	 191015, Санкт-Петербург, улица 9-я Советская, дом 4-6, Литер А, офис № 412
</p>
<p>
	 Фактический адрес
</p>
<p>
	 191015, Санкт-Петербург, улица 9-я Советская, дом 4-6, Литер А, офис № 412
</p>
<p>
	 ИНН организации
</p>
<p>
	 7842200317
</p>
<p>
	 КПП организации
</p>
<p>
	 784201001
</p>
<p>
	 Номер расчётного счёта
</p>
<p>
	 40702810726320000099
</p>
<p>
	 БИК Банка
</p>
<p>
	 044525411
</p>
<p>
	 Корреспондентский счёт
</p>
<p>
	 30101810145250000411
</p>
<p>
	 Банк
</p>
<p>
	 ФИЛИАЛ «ЦЕНТРАЛЬНЫЙ» БАНКА ВТБ (ПАО) Г. МОСКВА
</p>
<p>
	 Генеральный директор на основании Устава
</p>
<p>
	 Новиков Анатолий Александрович
</p>
 <br>
<div class="row">
	<div class="col-xs-12">
		<p>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>