<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила продажи");
?><p>
    Биологически активные добавки к пище представляют собой природные или идентичные природным биологически активные вещества, а также пробиотические микроорганизмы, предназначенные для употребления одновременно с пищей или введения в состав пищевой продукции. В качестве дополнительных источников биологически активных веществ, таких как аминокислот, пищевых волокон, витаминов и минералов, БАД способствуют устранению дефицита макро- и микронутриентов и оптимизации рациона. В то же время они не могут применяться для лечения каких-либо заболеваний, поскольку не являются лекарственными средствами.
</p>
<p>
    В настоящий момент оборот БАД регулируют Технические регламенты (ТР) Таможенного союза (ТС): <b>ТР ТС 021/2011 «О безопасности пищевой продукции»</b>, утвержденный решением комиссии ТС от 09.12.2011 № 880 и <b>ТР ТС 022/2011 «Пищевая продукция в части ее маркировки»</b>, принятый решением Комиссии ТС от 09.12.2011 № 881.
</p>
<p>
    С 1 ноября 2024 года обязательна проверка каждого кода маркировки (Честный Знак) перед продажей. Отсутствие проверки кода маркировки является нарушением.
</p>
<p><b>Основные отличия БАД от лекарств:</b></p>
<ul>
    <li>БАД специфически поддерживают организм в физиологических пределах, то есть выступают как вспомогательные вещества в комплексной терапии.</li>
    <li>БАД используются (рекомендуются) как источник биологически активных веществ, некоторых веществ и минералов.</li>
    <li>Лекарственные средства содержат терапевтическую дозу действующего вещества, а БАД — физиологическую.</li>
    <li>Рекламная кампания — БАД имеет меньше ограничений в рекламе, в отличие от рекламы лекарственных средств.</li>
</ul>
<p><b>Прежде чем приобрести БАД, обратите внимание:</b></p>
<ol>
    <li>Розничная продажа БАД осуществляется только в потребительской упаковке.</li>
    <li>
        Информация о БАД должна быть на русском языке, полной и достоверной, обеспечивающей возможность правильного выбора товаров и в обязательном порядке должна содержать:
        <ul>
            <li>наименование БАД и, в частности:</li>
            <li>товарный знак изготовителя (при наличии);</li>
            <li>состав БАД с указанием ингредиентного состава в порядке, соответствующем их убыванию в весовом или процентном выражении;</li>
            <li>сведения об основных потребительских свойствах БАД;</li>
            <li>сведения о весе или объеме БАД в единице потребительской упаковки и весе или объеме единицы продукта;</li>
            <li>сведения о противопоказаниях для применения при отдельных видах заболеваний;</li>
            <li>указание, что БАД не является лекарством;</li>
            <li>дата изготовления, гарантийный срок годности или дата конечного срока реализации продукции;</li>
            <li>условия хранения;</li>
            <li>информация о государственной регистрации БАД с указанием номера и даты;</li>
            <li>место нахождения, наименование изготовителя (продавца) и место нахождения и телефон организации, уполномоченной изготовителем (продавцом) на принятие претензий от потребителей.</li>
        </ul>
    </li>
</ol>
<p><b>Не допускается реализация БАД:</b></p>
<ul>
    <li>не прошедших государственную регистрацию;</li>
    <li>с истекшим сроком годности;</li>
    <li>при отсутствии надлежащих условий реализации;</li>
    <li>без этикетки, а также в случае, когда информация на этикетке не соответствует согласованной при государственной регистрации;</li>
    <li>при отсутствии на этикетке информации, наносимой в соответствии с требованиями действующего законодательства.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>